export default[{  
    tag: "#กลิ่นวนิลา", 
    img:"/images/กลิ่นวนิลา.png",
    title:"กลิ่นวนิลาตราวินเนอร์ 400 มล.",
    detail:"30.00 บาท"
},
{   
    tag: "#ไข่",
    img:"/images/ไข่.png",
    title:"ไข่ไก่เบอร์ 2 แพ็ค 10 ฟอง 660 ก.",
    detail:"73.00 บาท"
},
{   
    tag: "#ช้อกชิพ",
    img:"/images/ช้อกชิพ.png",
    title:"ช็อกโกแลตชิพส์ ชนิดเม็ดกลาง 900ก. ตราทิวลิป",
    detail:"170.00 บาท"
},
{   
    tag: "#น้ำตาล",
    img:"/images/น้ำตาล.png",
    title:"มิตรผลน้ำตาลทรายขาวบริสุทธิ์ 1กก.",
    detail:"25.00 บาท"
},
{  
    tag: "/ingredients/butter", 
    img:"/images/เนย.png",
    title:"อลาวรี่เนยสดรสเค็ม 400 ก.",
    detail:"210.00 บาท"
},
{   
    tag: "#แป้งสาลี",
    img:"/images/แป้งสาลี.png",
    title:"ว่าวแป้งเอนกประสงค์ 1กก.",
    detail:"48.00 บาท"
},
{   
    tag: "#ผงโกโก้",
    img:"/images/ผงโกโก้.png",
    title:"ผงโกโก้ ตราเนสท์เล่ 400ก.",
    detail:"175.00 บาท"
},
]